[{"incrementId":0,"name":"Суп большой с креветками и курицей","description":"Лапша фунчоза, тигровые креветки, курица, лук репчатый, морковь, перец болгарский, масло подсолнечное, масло кунжутное, кунжутное семя, мисо бульон, тофу, вакаме, соус чили, крахмал Традиционный японский суп, приготовленный на основе бульона мисо с добавлением соевого сыра тофу и сухих водорослей вакаме. Нежная куриная грудка и свежая мякоть креветки - богатый источник белка, минералов, аминокислот. Измельченные свежие овощи, обжаренные в смеси растительного и кунжутного масла, прекрасно сохраняют витамины. Горячий свежий суп - важная составляющая полезного обеда, который наполняет силами и заряжает дополнительной энергией. Если у Вас нет времени стоять у плиты или ходить в ресторан, то воспользуйтесь услугами профессиональных поваров 2 Берега, и закажите вкусный сытный Суп большой с креветками и курицей с доставкой на дом или в офис. Наши курьеры перевозят первые блюда упакованными в фольгированные пакеты в специальных термосумках, надолго сохраняющих температуру и свежесть.","image":"https://www.delivery-club.ru/media/cms/relation_product/13219/304583428_m200.jpg","isPromo":false,"price":319,"rating":0,"likes":0,"category":"Supy","active":true},
{"incrementId":1,"name":"Суп Кимчи","description":"Тофу, яйцо куриное, мисо бульон, водоросли вакаме, лук зелёный, соус ширачи, масло кунжутное","image":"https://www.delivery-club.ru/media/cms/relation_product/13219/301422646_m200.jpg","isPromo":false,"price":129,"rating":0,"likes":0,"category":"Supy","active":true},
{"incrementId":2,"name":"Суп Сливочный с креветкой","description":"Тигровые креветки, сливки, водоросли вакаме, лук зелёный, рис Вкусный ароматный низкокалорийный суп. Оптимальный выбор для тех, кто придерживается диеты и следит за своим весом. Традиционное японское блюдо, в основе которого прозрачный бульон из лосося, а также натуральные нежирные сливки и водоросли вакаме, придающие супу нежный вкус и аромат. Королевским украшением является мясо тигровой креветки. Его отваривают всего несколько минут в кипящем рыбном бульоне. Непродолжительная термическая обработка прекрасно сохраняет уникальные вкусовые качества и полезные свойства морепродукта. Заказать свежий Суп сливочный с креветкой можно на сайте, по телефону или в специальном приложении. Курьерская экспресс-служба 2 Берега организует адресную доставку горячих первых блюд в любой район вашего города.","image":"https://www.delivery-club.ru/media/cms/relation_product/13219/301422645_m200.jpg","isPromo":false,"price":299,"rating":0,"likes":0,"category":"Supy","active":true},
{"incrementId":3,"name":"Суп Сливочный с угрем","description":"Угорь, сливки, водоросли вакаме, лук зелёный, рис Вкусный питательный низкокалорийный суп - настоящая находка для фитнес-меню. Готовится по традиционной японской рецептуре. Основу составляет рыбный бульон суимоно, рис, натуральные сливки и водоросли вакаме. Филе угря насыщает первое блюдо тонким неповторимым вкусом и ароматом. Горячий свежий суп - непременная составляющая здорового питания. Он быстро утоляет голод и наполняет организм силами. Если у Вас нет времени и желания готовить самостоятельно, закажите сытное первое блюдо в службе доставки 2 Берега. Наши повара приготовят вкусный сливочный суп с угрем и поместят его в термоупаковку. А курьеры обеспечат оперативную доставку заказа в любую точку города.","image":"https://www.delivery-club.ru/media/cms/relation_product/13219/301422643_m200.jpg","isPromo":true,"oldPrice":319,"price":248,"rating":0,"likes":0,"category":"Supy","active":true},
{"incrementId":4,"name":"Крем-суп из лосося","description":"Лосось, рис, лук репчатый, морковь, сливки, чеснок, соевый соус","image":"https://www.delivery-club.ru/media/cms/relation_product/13219/301422644_m200.jpg","isPromo":false,"price":319,"rating":0,"likes":0,"category":"Supy","active":true},
{"incrementId":5,"name":"Суп большой с курицей","description":"Лапша яичная, курица, лук, морковь, перец болгарский, шампиньоны, масло подсолнечное, масло кунжутное, кунжутное семя, мисо бульон, тофу, водоросли вакаме Натуральная яичная лапша, куриное филе, свежие овощи и шампиньоны, сваренные в бульоне мисо - идеальный вариант легкого и сытного обеда. Это аппетитное блюдо готовится по классической рецептуре традиционной японской кухни. Большая порция вкусного горячего супа с курицей быстро согревает в ненастный день и отлично насыщает организм полезными питательными веществами. Заказывайте первые блюда в службе доставки 2 Берега и в полной мере наслаждайтесь великолепным насыщенным вкусом. Мы гарантируем абсолютную свежесть, надежную упаковку и высокую температуру подачи. Операторы Call-центра организуют оперативную доставку заказов во все районы города.","image":"https://www.delivery-club.ru/media/cms/relation_product/13219/304583429_m200.jpg","isPromo":false,"price":299,"rating":0,"likes":0,"category":"Supy","active":true},
{"incrementId":6,"name":"Крем-суп из шампиньонов","description":"Шампиньоны, картофель, лук репчатый, сливки, соевый соус, чеснок Вкусный протертый суп со свежими овощами и натуральными шампиньонами. Традиционное блюдо японской кухни. Имеет аппетитный вид, нежную консистенцию и насыщенный аромат. Подается со сливками и пшеничными сухариками. Если у вас нет возможности готовить первые блюда у себя дома, то лучше всего заказать их у настоящих профессионалов. Обращайтесь в службу доставки 2 Берега - это самый удобный и быстрый способ организовать вкусный семейный обед. Оформляйте заявку на сайте, по телефону или в приложении. Наши курьеры оперативно доставят Ваш заказ свежим и горячим в любую точку города.","image":"https://www.delivery-club.ru/media/cms/relation_product/13219/301422641_m200.jpg","isPromo":false,"price":249,"rating":0,"likes":0,"category":"Supy","active":true},
{"incrementId":7,"name":"Суп Мисо-широ","description":"Тофу, мисо бульон, водоросли вакаме, лук зелёный Хит продаж и бесспорный лидер заказов службы доставки 2 Берега. Классический японский суп готовится на основе традиционного бульона мисо с добавлением водорослей вакаме и соевого творога тофу. При подаче посыпается измельченным зеленым луком. Имеет минимум калорий и максимум полезных веществ. Быстро утоляет голод и придает силы организму. Предлагаем Вам насладиться горячим вкусным супом, заказав адресную доставку еды на дом и в офис. Мы гарантируем абсолютную свежесть, надежную упаковку и оптимальную температуру подачи. Заявку можно оформить на сайте, в приложении или позвонив по телефону в Call-центр. Наши курьеры быстро привезут Ваш заказ в любую точку города.","image":"https://www.delivery-club.ru/media/cms/relation_product/13219/301422647_m200.jpg","isPromo":false,"price":109,"rating":0,"likes":0,"category":"Supy","active":true},
{"incrementId":8,"name":"Том Ям с креветкой и рисом","description":"Бульон Том-ям кокосовое молоко креветки вешенки помидоры черри кинза рис","image":"https://www.delivery-club.ru/media/cms/relation_product/13219/313762912_m200.jpg","isPromo":false,"price":330,"rating":0,"likes":0,"category":"Supy","active":true},
{"incrementId":9,"name":"Рамен с курицей","description":"Куриная грудка лапша яичная яйцо куриное водоросли вакаме горошек стручковый лук зеленый бульон рамен","image":"https://www.delivery-club.ru/media/cms/relation_product/13219/313762913_m200.jpg","isPromo":false,"price":310,"rating":0,"likes":0,"category":"Supy","active":true}]